export const cities = [
    {
        name: 'г. Белово',
        start_phone: '+7 3845',
        markets: [
            {street: 'ул. Советская, 8',
            phone: '29 52 25',
            info: 'Рынок Сибелком'}
        ]
    },
    {
        name: 'г. Кемерово',
        start_phone: '+7 3842',
        markets: [
            {street: 'ул. Щетинкин Лог, 8',
            phone: '45 20 40',
            info: 'Центральный р-н'},
            {street: 'пр. Шахтеров, 68',
            phone: '45 20 93',
            info: 'Радуга р-н'},
            {street: 'ул. Инициативная, 57 к.2',
            phone: '45 20 36',
            info: 'Кировский р-н'},
            {street: '​ул. Юрия Двужильного, 5',
            phone: '90 00 69',
            info: 'Южный р-н'},
            {street: 'ул. Тухачевского, 58/1',
            phone: '65 77 44',
            info: 'Ленинский р-н'}
        ]
    },
    {
        name: 'г. Новокузнецк',
        start_phone: '+7 3843',
        markets: [
            {street: 'ул. Мичурина 24/3',
            phone: '20 06 06',
            info: 'Куйбышевский р-н'}
        ]
    },
    {
        name: 'г. Ленинск-Кузнецкий',
        start_phone: '+7 3845',
        markets: [
            {street: 'пр. Ленина, 57/1',
            phone: '64 94 00',
            info: '1-ый микрорайон'}
        ]
    },
    {
        name: 'г. Прокопьевск',
        start_phone: '+7 3846',
        markets: [
            {street: 'ул. Институтская, 4 к.2',
            phone: '64 36 36',
            info: 'Рудничный р-н'},
            {street: 'пр.Шахтеров,65',
            phone: '64 36 36',
            info: 'Центральный р-н'}
        ]
    }
]

